
/* Class = "IBUILabel"; text = "Please name the location of your camera. This will help make your notification more relevant."; ObjectID = "1tB-0J-a2M"; */
"1tB-0J-a2M.text" = "Please name the location of your camera. This will help make your notification more relevant.";

/* Class = "IBUITextField"; placeholder = "Eg. Living Room, Nursery"; ObjectID = "7MO-Cg-cJK"; */
"7MO-Cg-cJK.placeholder" = "Eg. Living Room, Nursery";

/* Class = "IBUILabel"; text = "Please wait"; ObjectID = "8Cq-YG-Vog"; */
"8Cq-YG-Vog.text" = "Please wait";

/* Class = "IBUILabel"; text = "Camera Detected"; ObjectID = "C6p-el-4SJ"; */
"C6p-el-4SJ.text" = "Camera Detected";

/* Class = "IBUILabel"; text = "Searching for Wi-Fi Networks"; ObjectID = "jnz-Rc-Zum"; */
"jnz-Rc-Zum.text" = "Searching for Wi-Fi Networks";

/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "p0K-QE-HUF"; */
"p0K-QE-HUF.normalTitle" = "Continue";
